
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Out-of-date Plug-ins"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "古いプラグイン";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "These plug-ins are out-of-date:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "これらのプラグインのバージョンが古すぎます:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "バージョン";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "プラグイン";

/* Class = "NSTextFieldCell"; title = "The installed versions of these plug-ins on your computer are not compatible with this version of Motion, and are blocked. To continue using these plug-ins, download updates from the original developer(s)."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "お使いのコンピュータにインストールされているこれらのプラグインのバージョンは、Motionのこのバージョンと互換性がないため、これらのプラグインは現在ブロックされています。引き続きこれらのプラグインを使用する場合は、元のデベロッパからアップデートをダウンロードしてください。";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "バンドル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
